<!-- عنوان الصفحة -->
<div class="page-title-area title-img-one">
    <div class="d-table">
        <div class="d-table-cell">
            <div class="page-title-text">
                <h2>سياسة الخصوصية</h2>
                <ul>
                    <li>
                        <a href="index.html">الرئيسية</a>
                    </li>
                    <li>
                        <i class="icofont-simple-left"></i>
                    </li>
                    <li>سياسة الخصوصية</li>
                </ul>
            </div>
        </div>
    </div>
</div>
<!-- نهاية عنوان الصفحة -->

<!-- سياسة الخصوصية -->
<section class="privacy-area pt-100">
    <div class="container">
        <div class="privacy-item">
            <h2>1. ما هي سياسة الخصوصية؟</h2>
            <p>
                سياسة الخصوصية توضح كيفية جمع المعلومات الشخصية واستخدامها وحمايتها عند زيارتك لموقعنا أو استخدامك لخدماتنا القانونية. نحن ملتزمون بالحفاظ على سرية وخصوصية جميع البيانات التي يتم جمعها من عملائنا وزوارنا، وفقًا لأفضل المعايير والممارسات القانونية.
            </p>
        </div>
        <div class="privacy-item">
            <h2>2. من تُطبق عليه هذه السياسة؟</h2>
            <p>
                تُطبق سياسة الخصوصية هذه على جميع عملائنا، وزوار موقعنا الإلكتروني، وأي شخص يستخدم خدماتنا القانونية سواء من خلال الإنترنت أو من خلال التواصل المباشر مع شركة JPI للمحاماة والاستشارات القانونية.
            </p>
            <p>
                من خلال استخدامك لموقعنا أو التواصل معنا، فإنك توافق على شروط هذه السياسة وتفوضنا بمعالجة بياناتك الشخصية بما يتوافق مع بنودها.
            </p>
        </div>
        <div class="privacy-item">
            <h2>3. ما البيانات الشخصية التي نقوم بمعالجتها؟</h2>
            <ul>
                <li><i class="icofont-simple-left"></i> الاسم والبريد الإلكتروني  (في حال مشاركتك في فعالياتنا أو استخدام خدمات معينة).</li>
                <li><i class="icofont-simple-left"></i> البيانات التي يتم جمعها من خلال موقعنا أو النشرات البريدية أو المراسلات الإلكترونية.</li>
                <li><i class="icofont-simple-left"></i> عنوان IP الخاص بك.</li>
                <li><i class="icofont-simple-left"></i> سلوكك أثناء تصفح الموقع، مثل الصفحات التي تزورها ومدة الزيارة.</li>
                <li><i class="icofont-simple-left"></i> تفاعلك مع الرسائل الإلكترونية مثل فتح الرسائل واختيار أقسام معينة داخلها.</li>
            </ul>
        </div>
    </div>
</section>
<!-- نهاية سياسة الخصوصية -->