<!-- Page Title -->
<div class="page-title-area title-img-one">
    <div class="d-table">
        <div class="d-table-cell">
            <div class="page-title-text">
                <h2>الشروط والأحكام</h2>
                <ul>
                    <li>
                        <a href="index.html">الصفحة الرئيسية</a>
                    </li>
                    <li>
                        <i class="icofont-simple-left"></i>
                    </li>
                    <li>الشروط والأحكام</li>
                </ul>
            </div>
        </div>
    </div>
</div>
<!-- End Page Title -->

<!-- Terms -->
<section class="privacy-area pt-100">
    <div class="container">
        <div class="privacy-item">
            <h2>1. ما هي الشروط والأحكام؟</h2>
            <p>الشروط والأحكام هي مجموعة من القواعد والسياسات التي تضعها الشركة أو الموقع الإلكتروني لتنظيم العلاقة بينه وبين المستخدمين. هذه الشروط تشمل قواعد الاستخدام، حقوق الملكية الفكرية، المسؤوليات القانونية، وقواعد الخصوصية التي تنظم كيفية استخدام خدمات الموقع.</p>
        </div>
        <div class="privacy-item">
            <h2>2. كيف يتم تطبيق الشروط والأحكام؟</h2>
            <p>تعتبر هذه الشروط ملزمة لكل من المستخدمين الذين يتفاعلون مع الموقع أو الخدمة. عند استخدامك للموقع أو خدماتنا، فإنك توافق على الالتزام بهذه الشروط والأحكام. إذا لم توافق على أي من هذه الشروط، يجب عليك التوقف عن استخدام الموقع.</p>
            <p>تهدف هذه الشروط إلى تحديد الحقوق والمسؤوليات بين الشركة والمستخدمين وضمان تجربة آمنة ومنظمة لكافة الأطراف.</p>
        </div>
        <div class="privacy-item">
            <h2>3. ما هي البيانات الشخصية التي يمكننا جمعها؟</h2>
            <ul>
                <li><i class="icofont-simple-left"></i> الاسم، عنوان البريد الإلكتروني، والصورة الشخصية عند زيارة المعارض أو استخدام التقنيات التي نقدمها لك للحصول على هدايا مميزة.</li>
                <li><i class="icofont-simple-left"></i> البيانات الشخصية التي يتم جمعها عبر موقعنا الإلكتروني، النشرات الإخبارية، ورسائل البريد الإلكتروني التجارية.</li>
                <li><i class="icofont-simple-left"></i> عنوان الـ IP.</li>
                <li><i class="icofont-simple-left"></i> سلوكك في تصفح الموقع، مثل معلومات عن زيارتك الأولى.</li>
                <li><i class="icofont-simple-left"></i> ما إذا كنت تفتح النشرة الإخبارية أو البريد الإلكتروني وأي الأقسام التي تختارها.</li>
            </ul>
        </div>
    </div>
</section>
<!-- End Terms -->